export const context = {
  chats: [
    'Привет! Как дела? Пошли погуляем, отличная погода) Не забудь захватить санскрин',
    'Хорошо, встретимся у памятника',
  ],
  messages: [
    {
      id: '0',
      title: 'Оксана',
      message:
                'Привет! Как дела? Пошли погуляем, отличная погода) Не забудь захватить санскрин',
      date: '12:00',
      count: '2',
      chats: [
        'Привет! Как дела? Пошли погуляем, отличная погода) Не забудь захватить санскрин',
        'Хорошо, встретимся у памятника',
      ],
    },
    {
      id: '1',
      title: 'Александр',
      message: 'Я пошел',
      date: 'Пн',
      count: null,
      chats: ['Я пошел', 'Ты скоро?'],
    },
    {
      id: '2',
      title: 'Оксана',
      message:
                'Привет! Как дела? Пошли погуляем, отличная погода) Не забудь захватить санскрин',
      date: '12:00',
      count: '2',
    },
    {
      id: '3',
      title: 'Александр',
      message: 'Я пошел',
      date: 'Пн',
      count: null,
    },
    {
      id: '4',
      title: 'Оксана',
      message:
                'Привет! Как дела? Пошли погуляем, отличная погода) Не забудь захватить санскрин',
      date: '12:00',
      count: '2',
    },
    {
      id: '5',
      title: 'Александр',
      message: 'Я пошел',
      date: 'Пн',
      count: null,
    },
    {
      id: ' 6',
      title: 'Оксана',
      message:
                'Привет! Как дела? Пошли погуляем, отличная погода) Не забудь захватить санскрин',
      date: '12:00',
      count: '2',
    },
    {
      id: '7',
      title: 'Александр',
      message: 'Я пошел',
      date: 'Пн',
      count: null,
    },
    {
      id: '8',
      title: 'Оксана',
      message:
                'Привет! Как дела? Пошли погуляем, отличная погода) Не забудь захватить санскрин',
      date: '12:00',
      count: '2',
    },
    {
      id: '9',
      title: 'Александр',
      message: 'Я пошел',
      date: 'Пн',
      count: null,
    },
    {
      id: '10',
      title: 'Оксана',
      message:
                'Привет! Как дела? Пошли погуляем, отличная погода) Не забудь захватить санскрин',
      date: '12:00',
      count: '2',
    },
    {
      id: '11',
      title: 'Александр',
      message: 'Я пошел',
      date: 'Пн',
      count: null,
    },
  ],
}
