export const context = {
    messages: [
        {
            title: 'Оксана',
            message:
                'Привет! Как дела? Пошли погуляем, отличная погода) Не забудь захватить санскрин',
            date: '12:00',
            count: '2',
        },
        {
            title: 'Александр',
            message: 'Я пошел',
            date: 'Пн',
            count: null,
        },
        {
            title: 'Оксана',
            message:
                'Привет! Как дела? Пошли погуляем, отличная погода) Не забудь захватить санскрин',
            date: '12:00',
            count: '2',
        },
        {
            title: 'Александр',
            message: 'Я пошел',
            date: 'Пн',
            count: null,
        },
        {
            title: 'Оксана',
            message:
                'Привет! Как дела? Пошли погуляем, отличная погода) Не забудь захватить санскрин',
            date: '12:00',
            count: '2',
        },
        {
            title: 'Александр',
            message: 'Я пошел',
            date: 'Пн',
            count: null,
        },
        {
            title: 'Оксана',
            message:
                'Привет! Как дела? Пошли погуляем, отличная погода) Не забудь захватить санскрин',
            date: '12:00',
            count: '2',
        },
        {
            title: 'Александр',
            message: 'Я пошел',
            date: 'Пн',
            count: null,
        },
        {
            title: 'Оксана',
            message:
                'Привет! Как дела? Пошли погуляем, отличная погода) Не забудь захватить санскрин',
            date: '12:00',
            count: '2',
        },
        {
            title: 'Александр',
            message: 'Я пошел',
            date: 'Пн',
            count: null,
        },
        {
            title: 'Оксана',
            message:
                'Привет! Как дела? Пошли погуляем, отличная погода) Не забудь захватить санскрин',
            date: '12:00',
            count: '2',
        },
        {
            title: 'Александр',
            message: 'Я пошел',
            date: 'Пн',
            count: null,
        },
    ],
}
